/* SIE CONFIDENTIAL
 * $PSLibId$
 * Copyright (C) 2026 Sony Interactive Entertainment Inc.
 * All Rights Reserved.
 */

"msgid_360p" = "360p";
"msgid_540p" = "540p";
"msgid_720p" = "720p";
"msgid_about_app_data" = "Über App-Daten";
"msgid_about_controllers" = "Info zu Controllern";
"msgid_active_device" = "Mikro aktiv";
"msgid_another_user_using_rp" = "Ein anderer Benutzer verwendet Remote Play auf der PS5, mit der du eine Verbindung herstellst.";
"msgid_app_data_collection_label" = "App-Dateneinstellungen";
"msgid_app_mobile_device_data_usage" = "Wir greifen auf Informationen auf diesem Gerät zu, um die App zu betreiben, die Leistung nachzuvollziehen und Verbesserungen vorzunehmen.";
"msgid_app_update" = "Aktualisiere diese App.";
"msgid_back" = "Zurück";
"msgid_battery_level_low_controller" = "Der Batteriezustand des Controllers ist schwach.";
"msgid_before_connect_ps5" = "Vor der Verbindung mit deiner PS5";
"msgid_bullet" = "•";
"msgid_busy_network_wait" = "Andere Geräte, die auf das Internet zugreifen, beanspruchen möglicherweise viel Bandbreite. Trenne sie vom Internet oder warte, bis sie mit der Datenübertragung fertig sind.";
"msgid_cancel_connecting" = "Verbindung abbrechen";
"msgid_cancel_download_yn" = "Möchtest du den Download abbrechen?";
"msgid_cancel_vb" = "Abbrechen";
"msgid_cannot_connect_internet" = "Verbindung mit dem Internet nicht möglich.";
"msgid_cannot_connect_to_server_short" = "Serververbindung nicht möglich.";
"msgid_cannot_download" = "Download nicht möglich.";
"msgid_cant_connect" = "Verbindung nicht möglich.";
"msgid_checking_network_environment" = "Das Netzwerk wird überprüft ...";
"msgid_checking_progress" = "Überprüfung ...";
"msgid_close" = "Schließen";
"msgid_close_remote_play_confirmation" = "Diese Remote Play-Sitzung wird getrennt.";
"msgid_confirm_continue" = "Bestätigen und fortfahren";
"msgid_connect_connection_light_bar" = "Zum Koppeln deines Controllers halte die Create-Taste oder die SHARE-Taste und die PS-Taste gedrückt, bis die Leuchtleiste zu blinken beginnt. Wenn die Leuchtleiste blinkt, gehe zu den Bluetooth-Einstellungen dieses Geräts und wähle deinen Controller aus. Wenn die Leuchtleiste leuchtet, ist dein Controller verbunden.";
"msgid_connect_controller_wired" = "Verbinde deinen Controller über ein USB-Kabel mit deinem PC.";
"msgid_connect_ds4_light_bar" = "Zum Koppeln deines Controllers halte die SHARE-Taste und die PS-Taste gedrückt, bis die Leuchtleiste zu blinken beginnt. Wenn die Leuchtleiste blinkt, gehe zu den Bluetooth-Einstellungen dieses Geräts und wähle deinen Controller aus. Wenn die Leuchtleiste leuchtet, ist dein Controller verbunden.";
"msgid_connect_home_number" = "Wenn du eine Verbindung über dein Heimnetzwerk herstellen möchtest, wähle [Nummer eingeben] aus, um deine PS4 zu koppeln.";
"msgid_connect_lost" = "Verbindung getrennt.";
"msgid_connect_lost_controller_ps4" = "Dir wurde auf der PS4, mit der du verbunden bist, ein Controller zugewiesen.";
"msgid_connect_lost_controller_ps5" = "Dir wurde auf der PS5, mit der du verbunden bist, ein Controller zugewiesen.";
"msgid_connect_pfn_time_out" = "Der Aufbau der Verbindung mit deiner PS5 dauerte zu lang. Versuche erneut, die Verbindung herzustellen.";
"msgid_connect_pfn_wrong_number" = "Die eingegebene Nummer stimmt nicht.";
"msgid_connect_ps4_cable" = "Verbinde deine PS5 oder PS4 über ein LAN-Kabel mit dem Internet.";
"msgid_connect_ps4_pfn" = "Mit welchem Gerät möchtest du die Verbindung herstellen?";
"msgid_connect_via_internet_rp_ps4" = "Um eine Verbindung über das Internet herzustellen, wähle auf deiner PS4 [Einstellungen] > [Konto-Verwaltung] > [Als deine primäre PS4 aktivieren] > [Aktivieren].";
"msgid_connecting_turning_ps4" = "Verbindung mit deiner PS4 wird hergestellt und sie wird eingeschaltet  ...";
"msgid_connecting_turning_ps5" = "Verbindung mit deiner PS5 wird hergestellt und sie wird eingeschaltet  ...";
"msgid_connection_pfn_lost" = "Du hast die Verbindung mit deiner PS5 verloren.";
"msgid_connection_ps4_lost" = "Du hast die Verbindung mit deiner PS4 verloren.";
"msgid_connection_speed_remote_play" = "Deine Netzwerkverbindung ist nicht schnell genug. Wir empfehlen eine Download- und Upload-Geschwindigkeit von über 5 Mbps.";
"msgid_connection_unstable_try_again" = "Deine Netzwerkverbindung ist möglicherweise instabil. Probiere einen anderen Standort aus oder warte einen Moment.";
"msgid_controller_disconnect_charge" = "Verbindung zum Controller getrennt. Lade den Akku auf.";
"msgid_decrease_text_size" = "Textgröße reduzieren";
"msgid_delete" = "Löschen";
"msgid_delete_all" = "Alle löschen";
"msgid_disabled" = "Deaktiviert";
"msgid_disconnect_connection" = "Verbindung trennen";
"msgid_downloading_ellipsis" = "Download läuft ...";
"msgid_edit" = "Bearbeiten";
"msgid_enable_rp_connect_ps5" = "Wenn du Remote Play verwenden möchtest, musst du es zuerst auf der PS5 aktivieren, mit der du eine Verbindung herstellst. Gehe auf der PS5 zu [Einstellungen] > [System] > [Remote Play] und schalte [Remote Play aktivieren] ein.";
"msgid_enable_rp_turn_on" = "Gehe auf deiner PS5 zu [Einstellungen] > [System] > [Remote Play] und schalte dann [Remote Play aktivieren] ein.";
"msgid_enjoy_remote_ps4_pfn" = "Spiele deine Lieblingsspiele auf PS5 und PS4 ferngesteuert von diesem Gerät.";
"msgid_enter_login_passcode" = "Gib den Login-Passcode für deine PS5 ein.";
"msgid_enter_number" = "Nummer eingeben";
"msgid_enter_number_label" = "Nummer eingeben";
"msgid_enter_number_register_device" = "Wähle auf deiner PS5 [Einstellungen] > [System] > [Remote Play] > [Gerät koppeln] aus und gib dann die Nummer in das folgende Feld ein.";
"msgid_enter_ps4_login_passcode" = "Gib den Login-Passcode für die PS4 ein, mit der du eine Verbindung herstellst.";
"msgid_exit_full_screen" = "Vollbild beenden";
"msgid_failed" = "Fehlgeschlagen";
"msgid_failed_login_ps4" = "Die Anmeldung bei der PS4, mit der du eine Verbindung herstellst, ist nicht möglich.";
"msgid_frame_rate" = "Bildfrequenz";
"msgid_full" = "Voll";
"msgid_general" = "Allgemein";
"msgid_generic_error_again" = "Etwas ist schiefgelaufen.";
"msgid_go_to_home_ps4" = "Gehe auf der PS4 zum Home-Bildschirm";
"msgid_go_to_home_ps5" = "Zur PS5-Startseite";
"msgid_high" = "Hoch";
"msgid_hint" = "Hinweis";
"msgid_hints" = "Tipps";
"msgid_home_network_register" = "Dein Heimnetzwerk wird für die Kopplung der PS5 verwendet.";
"msgid_icon_lose_connection" = "Dieses Symbol wird angezeigt, wenn die Verbindung gleich getrennt wird.";
"msgid_increase_text_size" = "Textgröße erhöhen";
"msgid_intellectual_property_notices" = "Hinweise zum geistigen Eigentum";
"msgid_internet_busy_try_again" = "Deine Netzwerkverbindung ist möglicherweise ausgelastet. Warte einen Moment und versuche es dann noch einmal.";
"msgid_internet_connection_low" = "Die Qualität der Internetverbindung ist schlecht. Die Verbindung könnte verloren gehen.";
"msgid_it_not_play_time" = "Jetzt ist nicht deine Spielzeit.";
"msgid_legal_about_app_data_1" = "Inhalt\n\n■ Zusammenfassung zu den App-Daten\n■ Vollständige Erläuterung zu den App-Daten\n　　• Was sind App-Daten?\n　　• Was wird mit den App-Dateneinstellungen gesteuert?\n　　• Wofür verwenden wir App-Daten?\n■ Über uns\n\n■ Zusammenfassung zu den App-Daten\n\nWenn du die Remote Play-App nutzt, werden ggf. Informationen über die App, das Gerät, auf dem sie installiert ist, und deine Aktivitäten damit erfasst. Dies sind die so genannten App-Daten.\n\nWir erfassen ständig Informationen, die für den Betrieb der App benötigt werden. Dies sind die so genannten eingeschränkten Daten. Sie umfassen die folgenden Informationen:\n\n• den eindeutigen Namen deines Geräts, auf dem die App ausgeführt wird (eine lange Abfolge von Ziffern und Buchstaben)\n• die von dir in der App ausgewählten Einstellungen (z. B. Datum, Region, Sprache)\n• deine Internetverbindung\n• wie lange es dauert, Informationen in die App herunterzuladen (damit wir wissen, wenn etwas nicht funktioniert, und dies beheben können)\n\nSonstige Informationen werden nur erfasst, wenn du es erlaubst. Dies sind die so genannten vollständigen Daten. Sie umfassen ausführlichere Informationen etwa dazu, wie lange du die App nutzt, und über deinen Videostream.\n\nWir verwenden die Informationen, die die App uns sendet, um\n\n• den von dir gewünschten Service zu erbringen,\n• die Funktion unserer Apps und Produkte zu verbessern, \n• dafür zu sorgen, dass die Benutzer unsere Regeln und geltendes Recht beachten (damit PlayStation Network für alle sicher bleibt und Spaß macht),\n• neue Produkte zu entwickeln.\n\nWenn du ein Konto für PlayStation Network hast, sind wir berechtigt, die von der App oder vom Gerät gesendeten Informationen jenen Informationen hinzuzufügen, die wir bereits über dich erfasst haben.\n\nWenn die App über ein Konto für Kinder verwendet wird, werden nur eingeschränkte Daten erfasst.\n\nWeitere Angaben dazu, was wir mit den über dich erfassten Informationen tun, an wen wir sie weitergeben, wie du dies beeinflussen kannst und welche Rechte du hast, findest du in unseren Datenschutzrichtlinien. Auf unsere Datenschutzrichtlinien kannst du unter www.playstation.com/legal/privacy-policy zugreifen.";
"msgid_legal_about_app_data_2" = "■ Vollständige Erläuterung zu den App-Daten\n\nWas sind App-Daten?\n\nWenn du die Remote Play-App nutzt, sind wir berechtigt, auf Daten auf deinem Mobiltelefon, Tablet, PC und/oder anderen von dir verwendeten Geräten zuzugreifen und/oder Daten dort zu speichern.\nEs gibt zwei Kategorien von App-Daten:\n\n(1) Eingeschränkte Daten\nUnsere Server müssen folgende eingeschränkte Daten senden, empfangen und protokollieren, die wir für die Erbringung unserer Services benötigen:\n• Inhaltsdaten: Video, Audio, Grafik, Text, Spiellevel und Kontoinformationen, die für die Spiele angefordert und heruntergeladen werden, auf die du über die Remote Play-App zugreifst.\n• Lizenzdaten: Informationen über das Aufrufen von und über Interaktionen mit lizenzierten Inhalten (z. B. Videos), die benötigt werden, um anonyme, zusammenfassende Berichte zur Bezahlung der Lizenzgeber für diese Inhalte zu erstellen.\n• Netzwerkdaten: Informationen über die Netzwerkverbindungen deines Geräts (Mobildaten, Ethernet, Wi-Fi und Bluetooth) einschließlich der IP-Adresse und der Anzahl, der Anforderungen und der Geschwindigkeit der Verbindungen.\n• Konfigurationsdaten: Verschiedene Daten zu deiner Gerätekonfiguration, wie Anzeigegröße und -auflösung, Datum, Region, Sprache, Gebietsschema und Funktionen.\n• Fehlerdaten: Wenn ein Fehler auftritt, der Fehlercode und grundlegende Informationen darüber, wann und wo der Fehler aufgetreten ist. (Ein Fehler kann auf ein Problem hindeuten, das behoben werden muss.)\n• Daten über die Ladezeit: Die wichtigsten Informationen darüber, wie viel Zeit für das Hoch- und Herunterladen von Inhalten auf dein Gerät benötigt wird. (Lange Zeiten können auf ein Problem hindeuten.)\n• Sicherheitsdaten: Informationen, die notwendig sind, um böswillige, nicht autorisierte oder betrügerische Aktivitäten zu ermitteln und zu untersuchen.\n• Rechtliche Daten: Informationen, die nach geltendem Recht erforderlich sind und als Konformitätsnachweis dienen.\n\n(2) Vollständige Daten\nWir sind ferner berechtigt, zusätzliche und ausführlichere Informationen über die Konfiguration deiner App, deines Mobilgeräts, Tablets oder eines anderen Geräts zu senden, zu empfangen und zu protokollieren. Vollständige Daten können Informationen zu deiner Netzwerkverbindung, deinem Gerät und Videostreams umfassen.\nZum Beispiel:\n• Wenn du die Remote Play-App nutzt, sind wir berechtigt, auf Daten zur Nutzung der App zuzugreifen, einschließlich der Dauer deiner Sitzung, der Qualität deines Videostreams und der Bildrate des Videos.\n\nApp-Daten werden in der Regel zusammen mit mindestens einer eindeutigen Netzwerk-, App- und/oder Kontokennung an uns übermittelt und gespeichert.";
"msgid_legal_about_app_data_3" = "Was wird mit den App-Dateneinstellungen gesteuert?\n\nMit den Einstellungen für die App-Daten kannst du konfigurieren, auf welche App-Daten wir zugreifen und welche Daten gespeichert werden. Du kannst Folgendes auswählen: \n• Eingeschränkte Daten: Wenn du diese Einstellung auswählst, werden nur eingeschränkte Daten abgerufen und gespeichert.\n• Vollständige Daten: Wenn du diese Einstellung auswählst, werden sowohl eingeschränkte als auch vollständige Daten abgerufen und gespeichert.\n\nDie App-Dateneinstellungen sind nur dem Gerät oder der App zugeordnet, auf dem bzw. in der sie angezeigt werden. Sie werden nicht mit deinem Konto für PlayStation Network verknüpft. Du kannst Datenzugriff und -speicherung auf jedem von dir verwendeten Gerät (z. B. PS4, PS5), in jeder App und jedem Webbrowser individuell konfigurieren.\n\nWofür verwenden wir App-Daten?\n\nEingeschränkte und ggf. auch vollständige Daten werden gemäß den Erläuterungen in unseren Datenschutzrichtlinien verwendet (www.playstation.com/legal/privacy-policy).\nDies schließt die Nutzung von App-Daten für folgende Zwecke ein:\n• Betreiben der Remote Play-App\n• Erstellen anonymer Statistiken\n• Nachvollziehen der Leistung deiner App oder deines Geräts und Entwickeln von Verbesserungen sowie neuen Produkten und Services\n• Erkennen, Untersuchen und Vermeiden von schädlichem, unautorisiertem oder betrügerischem Verhalten\n• Durchführen von Audits, Nachweis der Einhaltung gesetzlicher Regelungen und weitere rechtliche Zwecke (beispielsweise das Führen oder Abwehren von Klagen oder Aktivitäten, die für das Einhalten von Gesetzen erforderlich sind)\n\n■Über uns\n\nInformationen über uns findest du in unseren Datenschutzrichtlinien unter www.playstation.com/legal/privacy-policy\n\nVersion 1.1";
"msgid_legal_about_app_data_combined" = "Inhalt\n\n■ Zusammenfassung zu den App-Daten\n■ Vollständige Erläuterung zu den App-Daten\n　　• Was sind App-Daten?\n　　• Was wird mit den App-Dateneinstellungen gesteuert?\n　　• Wofür verwenden wir App-Daten?\n■ Über uns\n\n■ Zusammenfassung zu den App-Daten\n\nWenn du die Remote Play-App nutzt, werden ggf. Informationen über die App, das Gerät, auf dem sie installiert ist, und deine Aktivitäten damit erfasst. Dies sind die so genannten App-Daten.\n\nWir erfassen ständig Informationen, die für den Betrieb der App benötigt werden. Dies sind die so genannten eingeschränkten Daten. Sie umfassen die folgenden Informationen:\n\n• den eindeutigen Namen deines Geräts, auf dem die App ausgeführt wird (eine lange Abfolge von Ziffern und Buchstaben)\n• die von dir in der App ausgewählten Einstellungen (z. B. Datum, Region, Sprache)\n• deine Internetverbindung\n• wie lange es dauert, Informationen in die App herunterzuladen (damit wir wissen, wenn etwas nicht funktioniert, und dies beheben können)\n\nSonstige Informationen werden nur erfasst, wenn du es erlaubst. Dies sind die so genannten vollständigen Daten. Sie umfassen ausführlichere Informationen etwa dazu, wie lange du die App nutzt, und über deinen Videostream.\n\nWir verwenden die Informationen, die die App uns sendet, um\n\n• den von dir gewünschten Service zu erbringen,\n• die Funktion unserer Apps und Produkte zu verbessern, \n• dafür zu sorgen, dass die Benutzer unsere Regeln und geltendes Recht beachten (damit PlayStation Network für alle sicher bleibt und Spaß macht),\n• neue Produkte zu entwickeln.\n\nWenn du ein Konto für PlayStation Network hast, sind wir berechtigt, die von der App oder vom Gerät gesendeten Informationen jenen Informationen hinzuzufügen, die wir bereits über dich erfasst haben.\n\nWenn die App über ein Konto für Kinder verwendet wird, werden nur eingeschränkte Daten erfasst.\n\nWeitere Angaben dazu, was wir mit den über dich erfassten Informationen tun, an wen wir sie weitergeben, wie du dies beeinflussen kannst und welche Rechte du hast, findest du in unseren Datenschutzrichtlinien. Auf unsere Datenschutzrichtlinien kannst du unter www.playstation.com/legal/privacy-policy zugreifen.\n\n■ Vollständige Erläuterung zu den App-Daten\n\nWas sind App-Daten?\n\nWenn du die Remote Play-App nutzt, sind wir berechtigt, auf Daten auf deinem Mobiltelefon, Tablet, PC und/oder anderen von dir verwendeten Geräten zuzugreifen und/oder Daten dort zu speichern.\nEs gibt zwei Kategorien von App-Daten:\n\n(1) Eingeschränkte Daten\nUnsere Server müssen folgende eingeschränkte Daten senden, empfangen und protokollieren, die wir für die Erbringung unserer Services benötigen:\n• Inhaltsdaten: Video, Audio, Grafik, Text, Spiellevel und Kontoinformationen, die für die Spiele angefordert und heruntergeladen werden, auf die du über die Remote Play-App zugreifst.\n• Lizenzdaten: Informationen über das Aufrufen von und über Interaktionen mit lizenzierten Inhalten (z. B. Videos), die benötigt werden, um anonyme, zusammenfassende Berichte zur Bezahlung der Lizenzgeber für diese Inhalte zu erstellen.\n• Netzwerkdaten: Informationen über die Netzwerkverbindungen deines Geräts (Mobildaten, Ethernet, Wi-Fi und Bluetooth) einschließlich der IP-Adresse und der Anzahl, der Anforderungen und der Geschwindigkeit der Verbindungen.\n• Konfigurationsdaten: Verschiedene Daten zu deiner Gerätekonfiguration, wie Anzeigegröße und -auflösung, Datum, Region, Sprache, Gebietsschema und Funktionen.\n• Fehlerdaten: Wenn ein Fehler auftritt, der Fehlercode und grundlegende Informationen darüber, wann und wo der Fehler aufgetreten ist. (Ein Fehler kann auf ein Problem hindeuten, das behoben werden muss.)\n• Daten über die Ladezeit: Die wichtigsten Informationen darüber, wie viel Zeit für das Hoch- und Herunterladen von Inhalten auf dein Gerät benötigt wird. (Lange Zeiten können auf ein Problem hindeuten.)\n• Sicherheitsdaten: Informationen, die notwendig sind, um böswillige, nicht autorisierte oder betrügerische Aktivitäten zu ermitteln und zu untersuchen.\n• Rechtliche Daten: Informationen, die nach geltendem Recht erforderlich sind und als Konformitätsnachweis dienen.\n\n(2) Vollständige Daten\nWir sind ferner berechtigt, zusätzliche und ausführlichere Informationen über die Konfiguration deiner App, deines Mobilgeräts, Tablets oder eines anderen Geräts zu senden, zu empfangen und zu protokollieren. Vollständige Daten können Informationen zu deiner Netzwerkverbindung, deinem Gerät und Videostreams umfassen.\nZum Beispiel:\n• Wenn du die Remote Play-App nutzt, sind wir berechtigt, auf Daten zur Nutzung der App zuzugreifen, einschließlich der Dauer deiner Sitzung, der Qualität deines Videostreams und der Bildrate des Videos.\n\nApp-Daten werden in der Regel zusammen mit mindestens einer eindeutigen Netzwerk-, App- und/oder Kontokennung an uns übermittelt und gespeichert.\n\nWas wird mit den App-Dateneinstellungen gesteuert?\n\nMit den Einstellungen für die App-Daten kannst du konfigurieren, auf welche App-Daten wir zugreifen und welche Daten gespeichert werden. Du kannst Folgendes auswählen: \n• Eingeschränkte Daten: Wenn du diese Einstellung auswählst, werden nur eingeschränkte Daten abgerufen und gespeichert.\n• Vollständige Daten: Wenn du diese Einstellung auswählst, werden sowohl eingeschränkte als auch vollständige Daten abgerufen und gespeichert.\n\nDie App-Dateneinstellungen sind nur dem Gerät oder der App zugeordnet, auf dem bzw. in der sie angezeigt werden. Sie werden nicht mit deinem Konto für PlayStation Network verknüpft. Du kannst Datenzugriff und -speicherung auf jedem von dir verwendeten Gerät (z. B. PS4, PS5), in jeder App und jedem Webbrowser individuell konfigurieren.\n\nWofür verwenden wir App-Daten?\n\nEingeschränkte und ggf. auch vollständige Daten werden gemäß den Erläuterungen in unseren Datenschutzrichtlinien verwendet (www.playstation.com/legal/privacy-policy).\nDies schließt die Nutzung von App-Daten für folgende Zwecke ein:\n• Betreiben der Remote Play-App\n• Erstellen anonymer Statistiken\n• Nachvollziehen der Leistung deiner App oder deines Geräts und Entwickeln von Verbesserungen sowie neuen Produkten und Services\n• Erkennen, Untersuchen und Vermeiden von schädlichem, unautorisiertem oder betrügerischem Verhalten\n• Durchführen von Audits, Nachweis der Einhaltung gesetzlicher Regelungen und weitere rechtliche Zwecke (beispielsweise das Führen oder Abwehren von Klagen oder Aktivitäten, die für das Einhalten von Gesetzen erforderlich sind)\n\n■Über uns\n\nInformationen über uns findest du in unseren Datenschutzrichtlinien unter www.playstation.com/legal/privacy-policy\n\nVersion 1.1";
"msgid_limited" = "Begrenzt";
"msgid_limited_data_collection" = "Nur Daten teilen, die für Verwaltung und Betrieb der eigentlichen PlayStation-Funktionen und -Services notwendig sind.";
"msgid_log_in_expire_rp" = "Wenn du dich länger nicht auf deiner PS5 eingeloggt hast, musst du dich erneut einloggen.";
"msgid_login_pfn_enter_num" = "Logge dich auf deiner PS5 ein, wähle [Einstellungen] > [Remote Play] > [Gerät koppeln] aus und gib dann die auf diesem Gerät angezeigte Nummer ein.";
"msgid_login_ps4_enter_num" = "Logge dich auf deiner PS4 ein, wähle [Einstellungen] > [Remote-Play-Verbindungseinstellungen] > [Gerät hinzufügen] aus und gib dann die auf diesem Gerät angezeigte Nummer ein.";
"msgid_login_ps4_enter_num_ps5" = "Logge dich auf deiner PS4 ein, wähle [Einstellungen] > [Remote-Play-Verbindungseinstellungen] > [Gerät hinzufügen] aus und gib dann die auf dieser PS5 angezeigte Nummer ein.";
"msgid_login_ps5_enter_num_ps5" = "Logge dich auf deiner PS5 ein, wähle [Einstellungen] > [Remote Play] > [Gerät koppeln] aus und gib dann die auf dieser PS5 angezeigte Nummer ein.";
"msgid_make_destination_standby" = "Versetze die verbundene Konsole in den Ruhemodus";
"msgid_manage_data_you_provide" = "Daten, die du zur Verfügung stellst";
"msgid_max_device_no_mic" = "Wenn die maximale Anzahl von Geräten, die mit der PS4 verbunden werden können, erreicht wurde, kannst du kein Mikrofon mit Remote Play verwenden.";
"msgid_max_num_user_pfn" = "Ein anderer Benutzer muss sich ausloggen, damit du dich auf deiner PS5 einloggen kannst.";
"msgid_max_num_user_ps4" = "Ein anderer Benutzer muss sich ausloggen, damit du dich an deiner PS4 einloggen kannst.";
"msgid_mic_disconnect" = "Die Verbindung zum Mikrofon wurde getrennt.";
"msgid_modify_settings" = "Einstellungen ändern";
"msgid_muted" = "Mikro stummgeschaltet";
"msgid_nat_type" = "NAT-Typ";
"msgid_net_connection_slow_rp" = "Deine Netzwerkverbindung ist für Remote Play zurzeit nicht schnell genug.";
"msgid_net_speed_no_strong" = "Deine Netzwerkverbindung ist möglicherweise nicht schnell genug.";
"msgid_network_temp_congested" = "Möglicherweise ist deine Internetverbindung überlastet.";
"msgid_no" = "Nein";
"msgid_no_connect_pfn" = "Die Verbindung mit deiner PS5 ist nicht möglich.";
"msgid_no_connect_pfn_controller_max" = "Du kannst keine weiteren Controller mit deiner PS5 verbinden.";
"msgid_no_connect_pfn_off" = "Du kannst keine Verbindung mit deiner PS5 herstellen, wenn sie ausgeschaltet ist.";
"msgid_no_connect_ps4" = "Die Verbindung mit deiner PS4 ist nicht möglich.";
"msgid_no_connect_ps4_controller_max" = "Du kannst keine weiteren Controller mit deiner PS4 verbinden.";
"msgid_no_connect_ps4_off" = "Du kannst keine Verbindung mit deiner PS4 herstellen, solange sie ausgeschaltet ist.";
"msgid_no_connect_ps4_time_out" = "Der Aufbau der Verbindung mit deiner PS4 dauerte zu lang. Versuche erneut, die Verbindung herzustellen.";
"msgid_no_connect_registered_ps4" = "Verbindung mit der gekoppelten PS4 nicht möglich.";
"msgid_no_display_rp_screen" = "Der Bildschirm kann an der angeschlossenen Konsole nicht angezeigt werden. Der Bildschirm enthält Inhalte, die nicht über Remote Play angezeigt werden können.";
"msgid_no_find_pfn" = "Die PS5 wurde nicht gefunden.";
"msgid_no_find_ps4" = "Deine PS4 wurde nicht gefunden";
"msgid_no_find_ps5" = "Deine PS5 wurde nicht gefunden";
"msgid_no_login_pfn" = "Das Einloggen auf der PS5, mit der du eine Verbindung herstellen möchtest, ist nicht möglich.";
"msgid_no_mic_available" = "Das Mikrofon kann nicht verwendet werden.";
"msgid_no_pfn_register_manual" = "Deine PS5 wurde nicht gefunden. Kopple deine PS5 manuell.";
"msgid_no_ps5_log_in_again_rp" = "Vielleicht findest du die gewünschte PS5 nicht, weil du dich dort seit einiger Zeit nicht eingeloggt hast. Logge dich auf der betreffenden PS5 ein und versuche es erneut.";
"msgid_no_register_pfn" = "Eine Kopplung mit der gewünschten PS5 ist nicht möglich.";
"msgid_no_register_ps4" = "Eine Kopplung mit der gewünschten PS4 ist nicht möglich.";
"msgid_no_registered_pfn" = "Die gekoppelte PS5 wurde nicht gefunden.";
"msgid_no_results_found_d" = "Prüfe deine Internetverbindung.";
"msgid_not_available" = "-";
"msgid_not_connected" = "Nicht verbunden";
"msgid_number_another_user_was" = "Die Nummer für einen anderen Benutzer wurde eingegeben.";
"msgid_number_network_ps4" = "Zum Koppeln deiner PS4 musst du dieses Gerät mit demselben Netzwerk verbinden, mit dem auch die PS4 verbunden ist.";
"msgid_number_network_ps5" = "Zum Koppeln deiner PS5 musst du dieses Gerät mit demselben Netzwerk verbinden, mit dem auch die PS5 verbunden ist.";
"msgid_ok" = "OK";
"msgid_only_users_logged_same" = "Es können nur vier Benutzer gleichzeitig eingeloggt sein.";
"msgid_other_connections" = "Andere Verbindungen";
"msgid_pair" = "Koppeln";
"msgid_passcode_incorrect" = "Der Passcode ist falsch.";
"msgid_pfn" = "PS5";
"msgid_pfn_rest_mode_connect_desc" = "Auch wenn deine PS5 sich im Ruhemodus befindet, kannst du eine Verbindung mit ihr herstellen. Wähle auf deiner [Einstellungen] > [System] > [Energie sparen] > [Im Ruhemodus verfügbare Funktionen] aus und schalte dann [Einschalten der PS5 aus dem Netzwerk aktivieren] ein.";
"msgid_pfn_software_update" = "Aktualisiere die Systemsoftware der PS5, mit der du die Verbindung herstellst.";
"msgid_playstation_network_back_soon" = "Etwas ist schiefgelaufen. Versuche es später erneut.";
"msgid_ps4" = "PS4";
"msgid_ps4_enable_rp_on" = "Gehe auf deiner PS4 zu [Einstellungen] > [Remote-Play-Verbindungseinstellungen] und schalte [Remote Play aktivieren] ein.";
"msgid_ps4_rest_mode_connect_dec" = "Auch wenn deine PS4 im Ruhemodus ist, kannst du eine Verbindung zu ihr herstellen. Wähle auf deiner PS4 [Einstellungen] > [Energiespar-Einstellungen] > [Im Ruhemodus verfügbare Funktionen einstellen] aus und schalte dann [Einschalten der PS4 aus dem Netzwerk aktivieren] ein.";
"msgid_ps4_rp_number" = "Wähle auf deiner PS4 [Einstellungen] > [Remote-Play-Verbindungseinstellungen] > [Gerät registrieren] und gib dann die Nummer in das folgende Feld ein.";
"msgid_ps4_software_update" = "Aktualisiere die Systemsoftware der PS4, mit der du die Verbindung herstellst.";
"msgid_ps5_already_use_rp" = "Jemand verwendet gerade Remote Play auf dieser PS5.";
"msgid_ps5_pro_resolution_device" = "Je nach Qualität der Netzwerkverbindung wird für die PS5 und die PS4 Pro eine Auflösung von bis zu 1080p festgelegt.";
"msgid_ps5_using_sp" = "Jemand verwendet gerade Share Play auf dieser PS5. Um Remote Play zu verwenden, schließe zuerst Share Play.";
"msgid_ps_remote_play" = "PS Remote Play";
"msgid_rd_mac_copy" = "Kopieren";
"msgid_reached_limit_number_devices" = "Wenn die maximale Anzahl von Geräten, die mit der PS5 verbunden werden können, erreicht wurde, kannst du kein Mikrofon mit Remote Play verwenden.";
"msgid_register_manually" = "Manuell koppeln";
"msgid_register_pfn_manual" = "Kopple deine PS5 manuell.";
"msgid_register_ps4_manual" = "Kopple deine PS4 manuell.";
"msgid_registering_pfn" = "Deine PS5 wird gekoppelt ...";
"msgid_registering_ps4" = "Deine PS4 wird gekoppelt ...";
"msgid_remote_play" = "Remote Play";
"msgid_reset_text_size" = "Textgröße zurücksetzen";
"msgid_resolution_ex_pro" = "Auflösung (außer PS4 Pro)";
"msgid_retain_usage_data_choose" = "Um unseren Service zu optimieren, erfassen wir bestimmte Nutzungsdaten. Wähle aus, wie viel du uns mitteilen möchtest. Deine Daten bleiben dabei immer geschützt.";
"msgid_rp_cannot_use_mic_app_use" = "Wenn das Mikrofon gerade von einer anderen App auf diesem Gerät verwendet wird, kannst du es nicht mit Remote Play verwenden.";
"msgid_rp_mac_about_rp" = "Über PS Remote Play";
"msgid_rp_mac_capitalize" = "Großschreiben";
"msgid_rp_mac_check_doc" = "Dokument jetzt prüfen";
"msgid_rp_mac_check_spell" = "Während der Texteingabe prüfen";
"msgid_rp_mac_correct_spell_auto" = "Rechtschreibung automatisch korrigieren";
"msgid_rp_mac_cut" = "Ausschneiden";
"msgid_rp_mac_data_detectors" = "Datenerkennung";
"msgid_rp_mac_enter_screen" = "Vollbildschirm anzeigen";
"msgid_rp_mac_find_long" = "Suchen ...";
"msgid_rp_mac_find_next" = "Weitersuchen";
"msgid_rp_mac_find_pre" = "Weitersuchen (rückwärts)";
"msgid_rp_mac_find_replace" = "Suchen und Ersetzen ...";
"msgid_rp_mac_grammar_w_spell" = "Rechtschreib- und Grammatikprüfung";
"msgid_rp_mac_hide_others" = "Andere ausblenden";
"msgid_rp_mac_hide_rp" = "Remote Play ausblenden";
"msgid_rp_mac_jump_select" = "Auswahl anzeigen";
"msgid_rp_mac_lower_case" = "Kleinbuchstaben";
"msgid_rp_mac_minimize" = "Minimieren";
"msgid_rp_mac_paste" = "Einfügen";
"msgid_rp_mac_paste_match" = "Einfügen mit Stilanpassung";
"msgid_rp_mac_preferences" = "Einstellungen ...";
"msgid_rp_mac_preferences_title" = "Einstellungen";
"msgid_rp_mac_quit_rp" = "Remote Play beenden";
"msgid_rp_mac_redo" = "Wiederholen";
"msgid_rp_mac_select_find" = "Auswahl suchen";
"msgid_rp_mac_show_all" = "Alle anzeigen";
"msgid_rp_mac_show_spell_grammar" = "Rechtschreibung und Grammatik einblenden";
"msgid_rp_mac_show_sub" = "Ersetzungen einblenden";
"msgid_rp_mac_smart_copy_paste" = "Intelligentes Kopieren/Einfügen";
"msgid_rp_mac_smart_dashes" = "Intelligente Bindestriche";
"msgid_rp_mac_smart_links" = "Intelligente Links";
"msgid_rp_mac_smart_quotes" = "Intelligente Anführungszeichen";
"msgid_rp_mac_speech" = "Sprachausgabe";
"msgid_rp_mac_spell_grammar" = "Rechtschreibung und Grammatik";
"msgid_rp_mac_start_speech" = "Sprachausgabe starten";
"msgid_rp_mac_stop_speech" = "Sprachausgabe beenden";
"msgid_rp_mac_substitutions" = "Ersetzungen";
"msgid_rp_mac_text_replace" = "Text ersetzen";
"msgid_rp_mac_transformation" = "Transformationen";
"msgid_rp_mac_undo" = "Rückgängig";
"msgid_rp_mac_upper_case" = "Großbuchstaben";
"msgid_rp_mac_zoom" = "Zoomen";
"msgid_rp_no_access_mic" = "PS Remote Play hat keinen Zugriff auf das Mikrofon.";
"msgid_rp_remote_play_frame_rate_info" = "Stelle die Videobildglättung für Remote Play ein.\n\nWähle [Hoch] aus, wenn du eine schnelle Verbindung zu deiner PS4 nutzt. Wählst du hingegen [Hoch], dann wird die Spielaufzeichnungsfunktion der PS4 während der Nutzung von Remote Play angehalten.";
"msgid_rp_use_computer_keyboard" = "Wir haben das Texteingabefeld aus PS Remote Play entfernt. Du kannst mit deiner Computertastatur jetzt direkt auf deiner PS5 oder PS4 tippen.";
"msgid_rp_via_internet_activate" = "Um eine Verbindung über das Internet herzustellen, musst du deine PS4 aktivieren. Gehe auf deiner PS4 zu [Einstellungen] > [Konto-Verwaltung] > [Als deine primäre PS4 aktivieren] und wähle [Aktivieren] aus.";
"msgid_search" = "Suchen";
"msgid_search_few_mins" = "Dies kann einige Minuten dauern.";
"msgid_search_nearby" = "Nach Verbindungen in der Nähe wird gesucht  ...";
"msgid_search_via_internet" = "Nach Verbindungen über das Internet wird gesucht  ...";
"msgid_select_pfn_connect" = "Du warst auf den folgenden PS5-Konsolen eingeloggt. Wähle diejenige aus, mit der du die Verbindung herstellen möchtest.";
"msgid_select_previous_console_other" = "Wähle die letzte Konsole aus, mit der du eine Verbindung hergestellt hast, oder finde andere Verbindungen.";
"msgid_select_ps5" = "Wähle eine PS5 aus";
"msgid_select_ps5_connection" = "Um anzuzeigen, auf welchen PS5-Konsolen du bereits eingeloggt warst, wähle [Wähle eine PS5 aus] aus. Suche dann nach einer PS5, mit der du eine Verbindung herstellen möchtest.";
"msgid_sets_resolution_video_remote" = "Legt die Videoauflösung für Remote Play fest. Bei gestörter Video- oder Audiowiedergabe probiere [540p] oder [360p] aus.";
"msgid_settings" = "Einstellungen";
"msgid_share_behavioral_data" = "Teile ausführlichere Informationen zu deiner Netzwerkverbindung, deinem Gerät und Videostreams.";
"msgid_sign_in_psn" = "Anmelden";
"msgid_sign_out" = "Abmelden";
"msgid_sign_ppr_first_time_rp" = "Wenn du dich zum ersten Mal bei der betreffenden PS5 anmeldest, kann es ein paar Minuten dauern, bis du Remote Play benutzen kannst.";
"msgid_something_went_wrong_restart" = "Etwas ist schiefgelaufen. Du musst die PS5, mit der verbunden bist, neu starten.";
"msgid_something_wrong_restart_ps4" = "Etwas ist schiefgelaufen. Du musst die PS4, mit der du die Verbindung herstellst, neu starten.";
"msgid_speaker_active" = "Lautsprecher aktiv";
"msgid_speaker_muted" = "Lautsprecher stummgeschaltet";
"msgid_standard" = "Standard";
"msgid_start_rp_close_app" = "Um Remote Play zu starten, schließe Apps, Spiele und Funktionen auf deiner PS4, die nicht mit Remote Play verwendet werden können.";
"msgid_start_rp_pfn_close_app" = "Um Remote Play zu starten, schließe auf deiner PS5 alle Spiele, Apps und Funktionen, die nicht mit Remote Play verwendet werden können.";
"msgid_stop_features_rp" = "Schließe auf deiner PS5 die Bildschirmfreigabe und ggf. jegliche Funktionen, die im Multitasking-Modus ausgeführt werden.";
"msgid_time_separator" = ":";
"msgid_try_again" = "Erneut versuchen";
"msgid_try_low_video_quality" = "Stelle für Remote Play eine niedrigere Videoqualität ein.";
"msgid_type_num" = "Auf %1$@ tippen";
"msgid_update_controller2_ps5" = "Du kannst die Gerätesoftware deines DualSense Edge Wireless-Controllers auf die neueste Version aktualisieren. Hierzu musst du den Controller mit deiner PS5 verbinden.";
"msgid_update_controller_ps5" = "Du kannst die Gerätesoftware deines DualSense Wireless-Controllers auf die neueste Version aktualisieren. Hierzu musst du den Controller mit deiner PS5 verbinden.";
"msgid_update_remoteplay_now" = "Du musst PS Remote Play aktualisieren, um fortzufahren. Möchtest du das Update jetzt durchführen?";
"msgid_update_software_console" = "Aktualisiere die Systemsoftware dieser Konsole.";
"msgid_use_controler_5_ds4" = "Verwenden deines Wireless-Controllers für PS5 oder PS4";
"msgid_use_home_network_rp" = "Dein Heimnetz wird für Remote Play verwendet.";
"msgid_user_agreement" = "Endbenutzervereinbarung";
"msgid_user_using_rp_server" = "Ein anderer Benutzer verwendet Remote Play auf der PS4, mit der du eine Verbindung herstellst.";
"msgid_variable_percent" = "%1$@ %%";
"msgid_version" = "Version";
"msgid_video_quality_ps4_rp" = "Videoqualität für Remote Play (PS4)";
"msgid_view" = "Anzeigen";
"msgid_voice_chat_microphone" = "Verwende das Mikrofon für Sprach-Chat.";
"msgid_vr_on_no_rp" = "Du kannst kein Mikrofon mit Remote Play verwenden, solange das VR-Headset eingeschaltet ist.";
"msgid_wait" = "Warte bitte ...";
"msgid_welcome_ps_rp" = "Willkommen bei PS Remote Play!";
"msgid_window" = "Fenster";
"msgid_wired_connection" = "Kabelgebundene Verbindung";
"msgid_wireless_connection" = "Kabellose Verbindung";
"msgid_wireless_controller_ps4" = "Wireless-Controller für PS4";
"msgid_wireless_controller_ps5" = "Wireless-Controller für PS5";
"msgid_yes" = "Ja";
